{
  "titulo": "Walk in Progress",
  "categoria": "CIRC",
  "compania": "Claudio Stellato + Pablo Molina",
  "fotos": [],
  "pases": [
    {
      "fecha": "2026-04-11",
      "hora": "19:00 - Konvent"
    }
  ],
  "sinopsis_cat": "2 propostes artístiques en procés de creació que descobrirem en una passejada per l’interior de la fàbrica del Konvent.\n\n**“PEOPLE” CLAUDIO STELLATO**\nCom en totes les seves obres, Claudio busca portar els límits del circ contemporani cap a territoris decididament agosarats. PEOPLE s’apropia de l’acumulació compulsiva, mirall deformant de la nostra època, on els objectes s’amunteguen com a tantes traces d’una existència a la deriva. Els cossos es precipiten, la matèria esquitxa: a escena, el caos s’organitza en un blanc i negre radical, entre la frenesia i la poesia.\nJoc interpretatiu desfermat, energia bruta, ritme implacable — PEOPLE porta l’absurd al límit, on cada gest esdevé un crit, cada caiguda una resistència. Asseguts al cor de l’arena, quedareu colpits per aquesta experiència sensorial, on la bellesa neix del desordre i l’emoció esclata sense filtres.\n\n\n**CANDY - PABLO MOLINA**\nL'acció transcorre a una casa que simbolitza la ment i l'interior del protagonista. A mesura que avança, la casa va enfonsant-se en una espiral de decadència que ell intenta frenar sense èxit. Encara que lluita per evitar la seva pròpia desaparició, inevitablement s'enfonsa cada cop més. En aquest entorn, l'absurd i la comèdia funcionen com un contrast que ressalta la tragèdia, afegint una capa irònica a aquest univers. El protagonista lluita amb aspectes de si mateixos que prefereix amagar, com les seves pors, desitjos i debilitats. Aquesta lluita amb l'ombra es manifesta en situacions absurdes i surrealistes, on el personatge se sent atrapat a les seves pròpies construccions mentals. El factor principal de terror és una cosa quotidiana amb què tots podríem relacionar-nos (convivència, la llar, dormir) o amb elements sobrenaturals, donant una gamma d'històries diferents. En aquesta història s'aborda el circ com a eina per potenciar allò extrem, per exagerar situacions quotidianes, emfatitzar o absurditar moments.\nIncomodar, impressionar i fer por són unes de les motivacions de l'autor.\n",
  "sinopsis_eng": "sinopsis_eng"
}
